GREETINGS = """Привет!

Это телеграм бот книжного клуба Ботаним.

Здесь можно посмотреть список книг, которые мы читали, и планируем читать, а также
проголосовать за след. книгу. 

Присоединяйся к клубу: https://botanim.to.digital

Команды бота:
/start - приветственное сообщение
/help - справка
/allbooks - список книг
/already - прочитанные книги
/now - сейчас читаем
/vote - проголосовать
/voteresults - текущие результаты голосования
"""

HELP = """Наш книжный клуб работает по ежемесячной подписке, которая \
     стоит 1500 рублей в месяц. Подписка работает через бота Donate \
    для того чтобы подписаться перейдите по этой ссылке: https://t.me/+IyGKU9EIGP5jMTky"""